<?php

return [

    /* -----------------------------------------------------------------
     |  Attributes
     | -----------------------------------------------------------------
     */

    'attributes' => [
        'methods'    => 'Méthodes',
        'uri'        => 'URI',
        'domain'     => 'Domaine',
        'name'       => 'Nom',
        'action'     => 'Action',
        'middleware' => 'Middleware',
    ],

    /* -----------------------------------------------------------------
     |  Titles
     | -----------------------------------------------------------------
     */

    'titles' => [
        'routes'      => 'Routes',
        'routes-list' => 'Liste des routes',
    ],

];
